
/* Class = "NSTextFieldCell"; title = "Eredeti fájlnév:"; ObjectID = "100019"; */
"100019.title" = "Eredeti fájlnév:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Users:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Users:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Képsorozat"; ObjectID = "100021"; */
"100021.title" = "Képsorozat";

/* Class = "NSButtonCell"; title = "Csak egyező név megjelenítése"; ObjectID = "100022"; */
"100022.title" = "Csak egyező név megjelenítése";

/* Class = "NSButtonCell"; title = "Fájl átugrása"; ObjectID = "100023"; */
"100023.title" = "Fájl átugrása";

/* Class = "NSButtonCell"; title = "Megmaradt fájlok kihagyása"; ObjectID = "100024"; */
"100024.title" = "Megmaradt fájlok kihagyása";
